<?php include './header.php'; ?>
<div class="heading">
  <div class="container">
    <div class="heading__breadcrambs"><a href="#">Главная </a> / <a href="#">Каталог</a></div>
    <h1 class="heading__h1">О компании MURSU</h1>
  </div>
</div>
<div class="about">
  <div class="container">
    <div class="about__wrapper">
      <div class="about__content">
        <p>MURSU – европейский бренд качественной детской обуви, основанный в 2008 году в Финляндии. Особая гордость компании – современные технологические разработки в сочетании с эксклюзивными дизайнерскими решениями. Мы знаем, как детям важно быть модными, а родителям – быть уверенными в высоком качестве и удобстве обуви. Поэтому, в своём производстве мы используем только проверенные материалы, которые прошли тесты на износостойкость, воздухопроницаемость, эластичность и т.д. А наши дизайнеры создают новые и стильные принты, учитывая современные тренды и пожелания самих детей. Команда профессионалов, работающих на фабриках, уже много лет создаёт обувь, в которой всё продумано: особый стиль, удобная колодка и лучшие материалы. Вся наша обувь является анатомической, а значит способствует естественному и правильному развитию стопы.</p>
        <p>На данный момент, MURSU это:</p>
        <ul>
          <li>большой выбор моделей для детей от 0 до 16 лет</li>
          <li>постоянные инновации</li>
          <li>гарантия качества</li>
          <li>отличная репутация на рынке</li>
          <li>более 200 компаний-партнёров по всей России</li>
        </ul>
        <p>Мы искренне ценим каждого клиента и заинтересованы в долгосрочном сотрудничестве. Для наших покупателей всегда есть выгодные предложения, акции и скидки. А наши персональные менеджеры помогут подобрать необходимый ассортимент и проконсультируют по любым вопросам.</p>
        <p>Обувь MURSU для тех, кто привык сочетать комфорт, высокое качество и стильный дизайн. С нами выгодно и надёжно.</p>
        <p>Выбирайте лучшее! Выбирайте MURSU!</p>
      </div>
      <div class="about__img-wrapper">
        <div class="about__img">
          <img src="images/about__img.svg" />
        </div>
      </div>
    </div>
  </div>
</div>
<?php include './footer.php'; ?>