<?php include './header.php'; ?>
<div class="heading">
  <div class="container">
    <div class="heading__breadcrambs"><a href="#">Главная </a> / <a href="#">Каталог</a></div>
    <h1 class="heading__h1">Партнерам</h1>
  </div>
</div>
<div class="partner-page">
  <div class="container">
    <div class="partner-page__wrapper">
      <div class="partner-page__col">
        Уважаемые партнеры!
        <p>Оформить заказ Вы можете одним из предлагаемых ниже способов:</p>
        <ul>
          <li>Приехать к нам в шоу-рум по адресу: г. Москва, Большой Саввинский переулок д.9 стр.3</li>
          <li>он-лайн на нашем сайте <a href="http://www.mursu.moscow">www.mursu.moscow</a></li>
          <li>по телефону <a href="tel:+74959335310">+7 (495) 933-53-10</a></li>
        </ul>
        <p>Также просим Вас обратить внимание на перечень документов необходимых для заключения договора поставки.</p>
      </div>
      <div class="partner-page__col">
        <img src="images/partner-page__img.jpg" alt="" />
      </div>
    </div>
    <div class="partner-page__wrapper">
      <div class="partner-page__col">
        <h2>Приложение № 1 <small>к приказу № 2-П от 28.11.2005 года.</small></h2>
        <p>Перечень документов, необходимых при заключении договора купли-продажи с индивидуальным предпринимателем и при передаче товара по заключенному договору:</p>
        <p>1. Копия свидетельства о государственной регистрации ИП (внесении в единый государственный реестр), заверенная печатью (если таковая имеется) и подписью ИП;</p>
        <p>2. Копия свидетельства о постановке на учет ИП в налоговом органе, заверенная печатью (если таковая имеется) и подписью ИП;</p>
        <p>3. Карточка клиента с указанием всех необходимых реквизитов ИП: почтового адреса, банковских реквизитов, контактных телефонов, Ф.И.О. лиц для контакта и др. необходимую информацию.</p>
        <p>Если лицо, заключающее договор, действует на основании доверенности от имени ИП, то необходимо дополнительно к п. 1-3 предоставить:</p>
        <p>Копию нотариально удостоверенной доверенности, содержащую указания на полномочия конкретного лица на заключение соответствующей сделки; на получение оригиналов соответствующих документов от продавца (в том числе оригинала договора и др.), а также на совершение других необходимых действий, связанных с выполнением данного ИП-покупателем поручения на заключение договора купли-продажи с продавцом ООО «Нозоми».</p>
        <p>Копия указанной нотариально удостоверенной доверенности должна быть заверена нотариально либо печатью и подписью ИП.</p>
        <p>4. Если представитель ИП-покупателя при передаче товара действует на основании доверенности, то необходимо предоставить оригинал доверенности на получение товарно-материальных ценностей по соответствующей (-щим) накладной (-ным). Указанное лицо расписывается в соответствующей (-щих) товарной накладной (-ных) с приложением указанной в п. 4 оригинала доверенности.</p>
        <p>5. Лицу, уполномоченному на заключение соответствующего договора, с собой необходимо иметь паспорт.</p>
        <p>6. Лицу, заключающему договор, с собой также необходимо иметь печать ИП (если таковая имеется).</p>
      </div>
      <div class="partner-page__col">
        <h2>Приложение № 2 <small>к приказу № 2-П от 28.11.2005 года.</small></h2>

        <p>Перечень документов, необходимых при заключении договора купли-продажи с юридическим лицом и при передаче товара по заключенному договору:</p>
        <p>1. Копия свидетельства о внесении ЮЛ в единый государственный реестр, заверенная печатью организации и подписью руководителя (или иным лицом, уполномоченном заверять документы в организации);</p>
        <p>2. Копия устава, заверенного печатью организации и подписью руководителя;</p>
        <p>3. Выписка из ЕГРЮЛ, выданная не позднее чем за 1 месяц до заключения договора;</p>
        <p>4. Копия свидетельства о постановке ЮЛ на учет в налоговом органе, заверенная печатью организации и подписью руководителя;</p>
        <p>5. Копия протокола (решения) учредителей о назначении руководителя ЮЛ, заверенная печатью организации и подписью руководителя;</p>
        <p>6. Карточка клиента с указанием всех необходимых реквизитов ЮЛ: юридического (в т.ч. почтового) адреса, банковских реквизитов, контактных телефонов, Ф.И.О. лиц для контакта и др. необходимую информацию.</p>
        <p>7. Если лицо, заключающее договор, действует на основании доверенности от имени ЮЛ, то необходимо дополнительно к п. 1-4 предоставить:</p>
        <p>Копию доверенности, содержащую указания на полномочия конкретного лица на заключение соответствующей сделки; на получение оригиналов соответствующих документов от продавца (в том числе оригинала договора и др.), а также на совершение других необходимых действий, связанных с выполнением данного ЮЛ-покупателем поручения на заключение договора купли-продажи с продавцом ООО «Нозоми».</p>
        <p>Копия указанной доверенности должна быть заверена печатью организации и подписью руководителя.</p>
        <p>8. Если представитель ЮЛ – покупателя при передаче товара действует на основании доверенности, то необходимо предоставить оригинал доверенности на получение товарно-материальных ценностей по соответствующей(-щим) накладной(-ным). Указанное лицо расписывается в соответствующей(-щих) товарной накладной(-ных) с приложением указанной в п.6 оригинала доверенности.</p>
        <p>9. Лицу, уполномоченному на заключение соответствующего договора, с собой необходимо иметь паспорт.</p>
        <p>10. Лицу, заключающему договор, с собой также необходимо иметь печать ЮЛ.</p>
      </div>
    </div>
  </div>
</div>
<?php include './footer.php'; ?>